[{"name":"Шорты женские Fjora Flex1","description":"Шорты Norrona Fjora Flex1 созданы для катания на горном велосипеде. Они подойдут для разных погодных условий и в них вам будет комфортно и в солнечный день, и в дождливый.","cost":"8940","id_brand":"2","img_path":"img1.jpg"},{"name":"Куртка Svalbard Cotton","description":"Norrona Svalbard Cotton - удобная и прочная куртка для туризма или повседневного использования. Ткань куртки ветроустойчивая и «дышащая» идеально подходит для сухой погоды. Куртка имеет свободный крой, оснащена регулировками объема и вместительными карманами для самого необходимого в дороге.","cost":"15673","id_brand":"2","img_path":"img2.jpg"},{"name":"Футболка мужская Svalbard Wool","description":"Norrona Svalbard Wool - универсальная футболка для активного отдыха, путешествий и ежедневного использования.","cost":"4194","id_brand":"2","img_path":"img3.jpg"},{"name":"Куртка мужская Falketind Gore-Tex","description":"Norrona Falketind Gore-Tex - универсальная водонепроницаемая куртка в коллекции Norrona. Она подходит для круглогодичного использования. Куртка разработана для всех видов активности в горах (для скалолазания, альпинизма, ледолазания, треккинга, походов по ледникам, ски-тура)","cost":"45490","id_brand":"2","img_path":"img4.jpg"},{"name":"Брюки женские Hiking RG","description":"Mammut Hiking RG - универсальные брюки для различных походов. Выполнены из стрейчевой ткани с влагоотталкивающей обработкой, защищающей от брызг, легкого дождя.","cost":"6993","id_brand":"3","img_path":"img5.jpg"},{"name":"Куртка женская Sapuen SO Hooded","description":"Mammut Sapuen SO Hooded - комфортная универсальная куртка из ветрозащитной ткани софтшелл с мягкой изнанкой с мериносовой шерстью. Материал куртки обеспечивает защиту от сильного ветра и хорошо «дышит». Подойдет для различных походов, путешествий, города.","cost":"20990","id_brand":"3","img_path":"img6.jpg"},{"name":"Куртка женская Masao Light HS Hooded","description":"Mammut Masao Light HS Hooded - водонепроницаемая куртка для походов различной сложности. Оснащена мембраной Mammut® DryTechnology™ 3L с высокой паропроницаемостью, отличной защитой от проливного дождя и штормового ветра.","cost":"29990","id_brand":"3","img_path":"img7.jpg"},{"name":"Рюкзак женский Ducan Spine 50-60L","description":"Ducan Spine 50-60 – минималистичный туристический рюкзак для пеших и горных походов средней продолжительности, экспедиций и путешествий.","cost":"15820","id_brand":"3","img_path":"img8.jpg"},{"name":"Куртка мужская Haglofs L.I.M Breathe GTX","description":"Haglofs L.I.M Breathe GTX – ультралегкая, водонепроницаемая куртка с технологией Shakedry™, самой. С такой курткой вы можете не прекращать тренировок даже в дождливую погоду. Модель идеально подходит для хайкинга, туризма.","cost":"35990","id_brand":"4","img_path":"img9.jpg"},{"name":"Кроссовки мужские Salomon X Ultra 3 GTX","description":"Легкие, прочные и влагозащищенные кроссовки Salomon X-Ultra 3 GTX с плотной посадкой, надежной фиксацией стопы, достойным уровнем защиты, стабильности и сцепления. В них можно смело выходить на маршрут, где вас ожидают крутые спуски и подъемы.","cost":"13990","id_brand":"4","img_path":"img10.jpg"},{"name":"Куртка женская Mammut Nordwand Advanced Hs Hooded","description":"Куртка Mammut Nordwand Advanced HS Hooded сочетает в себе легкий вес и долговечность. Это прочная, надежная куртка из трехслойного ламината Gore-Tex® Pro 3L создана для самых жестких погодных условий. Материал обеспечивает максимальную защиту от штормового ветра, ливней, снегопада.","cost":"58500","id_brand":"4","img_path":"img11.jpg"},{"name":"Ботинки мужские Hanwag Banks GTX","description":"Ботинки, созданные с таким расчётом, чтобы природные условия не влияли на состояние ваших ног, вне зависимости от сложности избранного вами сегодня маршрута.\r\nВерх исполнен из кожи с сертификатом LWG, подтверждающим её высокое качество и экологическую чистоту.","cost":"19880","id_brand":"4","img_path":"img12.jpg"},{"name":"Рубашка мужская Haglofs Salo SS","description":"Рубашка-бестселлер Haglofs Salo SS подходит для города, туризма, путешествий и т.п. Она выполнена из прочной стрейчевой ткани, обеспечивающей полную свободу движений. Ткань имеет защиту от ультрафиолета, хорошо «дышит», отводит влагу и очень быстро высыхает.","cost":"4655","id_brand":"5","img_path":"img13.jpg"},{"name":"Рюкзак Haglofs Angd 60","description":"Angd 60 – надёжный туристический рюкзак для пеших, горных походов средней продолжительности, экспедиций и путешествий.","cost":"17780","id_brand":"5","img_path":"img14.jpg"},{"name":"Футболка женская Haglofs Ridge Hike","description":"Haglofs Ridge Hike – стильная футболка для повседневного использования, занятий спортом и для отдыха. Она выполнена из мягкого полиэстера, который быстро высыхает и очень приятен к телу.","cost":"3213","id_brand":"5","img_path":"img15.jpg"},{"name":"Брюки мужские Haglofs Rugged Flex","description":"Haglofs Rugged Flex - универсальные брюки для разных видов outdoor активностей. Они выполнены из прочной стрейчевой ткани, имеют артикулированный крой и стрейчевые вставки для максимальной свободы движений. Эти брюки идеально подойдут для туризма, боулдеринга, велоспорта.","cost":"14990","id_brand":"5","img_path":"img16.jpg"},{"name":"Палатка Minima","description":"Minima 3 SL - ультралёгкая, двухместная двухслойная палатка от Camp. Полный вес палатки – 2100 грамм. Она разрабатывалась специально для сложных мультигонок и походов. Палатка быстро устанавливается на двух дугах.","cost":"21693","id_brand":"1","img_path":"img17.jpg"},{"name":"Рюкзак M20","description":"M20 - современный рюкзак для альпинизма, прохождения виа феррат и мультипитчей, а также походов в стиле fast&light. Серия рюкзаков М в линейке фирмы CAMP выпускается много лет и по праву считается одной из самых удачных линеек альпинистских рюкзаков.","cost":"7903","id_brand":"1","img_path":"img18.jpg"},{"name":"Рюкзак X3 Backdoor","description":"Очень легкий рюкзак для скитура. Низкий вес, прочный материал Tri-Ripstop, доступ со спины, крепление для лыж, пряжки на груди и поясе, открываемые одной рукой, в этом рюкзаке есть все, что необходимо для дневного выхода на лыжах.","cost":"6245","id_brand":"1","img_path":"img19.jpg"},{"name":"Ледоруб Corsa Trockii Killer","description":"Ледоруб Corsa Race спроектирован специально для спортсменов, участвующих в соревнованиях по ски-альпинизму, которым требуется самое легкое снаряжение. Снижение веса было достигнуто за счет изменяемой толщины металла рукоятки, фрезеровки рукоятки, что также улучшает хват. В результате получился самый","cost":"8990","id_brand":"1","img_path":"img20.jpg"}]